{
  "filmes": [
    {
      "id": 1,
      "titulo": "A forja",
      "diretor": "Alex Kendrick",
      "ano": "2024",
      "sinopse": "A história se passa um ano após terminar o ensino médio, onde Isaiah Wright (Aspen Kennedy), um jovem de 19 anos viciado em basquete e videogames, está perdido e sem direção. Desafiante para sua mãe solteira, Cynthia (Priscilla C. Shirer), e desmotivado, ele recebe um ultimato: encontrar um rumo ou deixar a casa. Com o apoio das orações de Cynthia e da devota Dona Clara (Karen Abercrombie), e a oportunidade de trabalhar na Moore Fitness, Isaiah é guiado por um mentor surpreendente que o desafia a refletir sobre seu futuro. À medida que enfrenta seu passado e aprende a abrir mão de seu egoísmo, Isaiah começa a entender que Deus pode ter um propósito maior para sua vida. A Forja - O Poder da Transformação é a inspiradora jornada de um jovem que, com a ajuda de sua mãe, um mentor e a força das orações, busca descobrir seu verdadeiro caminho e transformar sua vida."
    },
    {
      "id": 2,
      "titulo": "Quarto de Guerra",
      "diretor": "Alex Kendrick",
      "ano": "2015",
      "sinopse": "Elizabeth (Priscilla Evans Shirer) e Tony (T.C. Stallings) formam um casal em crise de relacionamento. A filha pequena percebe que ambos estão à beira do divórcio, mas eles não conseguem chegar a um acordo. Um dia, Elizabeth conhece uma mulher idosa que lhe apresenta o poder da oração e, a partir deste momento, a jovem mãe decide depositar a sua fé nas preces divinas."
    },
    {
      "id": 3,
      "titulo": "quarteto",
      "diretor": "robert",
      "ano": 212,
      "sinopse": "Elizabe"
    },
    {
      "id": 4,
      "titulo": "quarteto",
      "ano": 2023,
      "sinopse": "Elizabe"
    },
    {
      "id": 5,
      "titulo": "quarteto",
      "ano": 2023,
      "diretor": "juju",
      "sinopse": "Elizabe"
    },
    {
      "id": 6,
      "titulo": "quarteto",
      "ano": 2023,
      "diretor": "juju",
      "sinopse": "Elizabe"
    },
    {
      "id": 7,
      "titulo": "quarteto",
      "ano": 2023,
      "diretor": "juju",
      "sinopse": "Elizabe"
    }
  ]
}